/* No comment provided by engineer. */
"%@" = "%@";

/* BotonAceptarError */
"Aceptar" = "accettare";

/* AlarmasNavigation
 AlarmasTabbar */
"Alarmas" = "allarmi";

/* ApagarAlarma */
"Apagar" = "spegnere";

/* NavigationEditarAlarma */
"Editar alarma" = "Modifica di allarme";

/* Titulo en blanco */
"El campo titulo es obligatorio." = "Il campo del titolo è obbligatorio.";

/* ResultadoIncorrectoMensaje */
"El resultado introducido no es correcto." = "Il risultato non è corretto";

/* ErrorCadenaVacia */
"Error" = "errore";

/* CeldaEtiqueta */
"Etiqueta" = "etichetta";

/* ResultadoIncorrecto */
"Incorrecto" = "scorretto";

/* MensajeIntenteloDeNuevo */
"Inténtalo de nuevo" = "Riprovare";

/* TituloMensaje */
"Mensaje Importante!" = "Messaggio Importante!";

/* TituloDeLasNuevasAlarmas */
"Nueva Alarma" = "Nuovo allarme";

/* NavigationNuevaAlarma */
"Nueva alarma" = "Nuovo allarme";

/* AvisoPrimeraVez */
"Para que esta app funcione correctamente, recomendamos que antes de ir a dormir, bloquees el telefono teniendo la app abierta, de este modo cuando suene la alarma y desbloquees el telefono, podras ver la pantalla de suma.Nada mas, esperamos que disfrutes la app y nos dejes tu valoracion en iTunes!" = "Per questa applicazione per funzionare correttamente, si consiglia prima di andare a dormire, bloccare il telefono con l'applicazione aperta, così quando suona l'allarme e sbloccare il telefono, è possibile vedere l'importo dello schermo. Niente di più, auguriamo che l'applicazione e lascia il tuo voto su iTunes!";

/* RelojNavigation
 RelojTabBar */
"Reloj" = "guardare";

/* CeldaSonidos */
"Sonido" = "suono";
/* CeldaEstado */
"Estado" = "stato";